Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=748_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylässä
smn: Säminuorâi taaiđâtábáhtus 2014 uárnejuvvoo Suáđigilist

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylässä.
smn: Säminuorâi taaiđâtábáhtus 2014 uárnejuvvoo Suáđigil markkânist.

source: Tapahtumapaikkana tulee olemaan Sodankylän uusi urheiluhalli kirkonkylän keskustassa.
smn: Tábáhtussaijeen lii Suáđigil uđđâ lihâdemhallâ markkân kuávdáást.

source: Taidetapahtuman valtakunnallisena teemana on tanssi.
smn: Taaiđâtábáhtus väldikodálâš teema lii tanssâ.

source: Tapahtuma järjestetään saamelaiskäräjien ja Sodankylän kunnan yhteistyönä.
smn: Tábáhtus uárnejuvvoo sämitige já Suáđigil kieldâ oovtâstpargon.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta tutustui uuteen urheiluhalliin ja päätti tapahtuman järjestämisestä Sodankylässä kokouksessaan 23. syyskuuta.
smn: Sämitige škovlim- já oppâmateriaallävdikodde uápásmui uđđâ lihâdemhaalân já meridij tábáhtus orniimist Suáđigilist čuákkimistis 23. čohčâmáánu.

source: Tapahtuma järjestetään joko viikolla 12 tai 13.
smn: Tábáhtus uárnejuvvoo jo-uv ohhoost 12 teikâ 13.

source: Lautakunta päättää tapahtuman päivämäärän seuraavassa kokouksessaan lokakuun lopussa.
smn: Lävdikodde meerrid táháhtus peivimere čuávvoo čuákkimist roovvâdmáánu loopâst.

source: Tapahtuman valtakunnallisesta teemasta, tanssista, tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/saannot_sa /.
smn: Tábáhtus välkikodálii teemast, tanssâst, láá tärhibeh tiäđuh siijđoin http://sottiisimoves.fi/saannot_sa /.

source: Tapahtumaan perinteisesti kuuluvasta saamelaiseen kulttuuriin liittyvästä lajista ei ole vielä tehty päätöksiä.
smn: Tábáhtusân ärbivuáválávt kullee sämikulttuurân lohtâseijee šlaajâst iä lah vala rahtum miärádâsah.

source: Koulutus- ja oppimateriaalitoimisto ottaa vastaan ehdotuksia, joita voi tehdä sähköpostitse lokakuun 25. päivään saakka.
smn: Škvolim- já oppâmateriaaltoimâttâh váldá vuástá iävtuttâsâid, maid puáhtá toohâđ sleđgâpostáin roovvâdmáánu 25. peeivi räi.

source: Lisätietoja taidetapahtumasta tästä.
smn: Lasetiäđuh taaiđâtábáhtusâst täst.
